Repository: kmyhre/sl-calc
Catalog: *.lproj/Localizable.strings
Languages: nb

source: %@ parties
nb: %@ partier

source: %@ seat
nb: %@ mandat

source: %@ seats
nb: %@ mandater

source: %@ votes
nb: %@ stemmer

source: Add a party using the + button
nb: Trykk på + for å legge til et parti

source: Add Party
nb: Legg til parti

source: Allocation of seats
nb: Tildeling av mandat

source: Dismiss
nb: Lagre

source: First dividend:
nb: Første dividend

source: Hello, World!
nb: Hei verda

source: Party
nb: Parti

source: Populate with Norwegian test data
nb: Sett inn norske testdata

source: Populate with test data
nb: Sett inn engelske testdata

source: Seat %@:
nb: Mandat %@:

source: Seats per party
nb: Mandat per parti

source: Seats to allocate
nb: Mandater i valget

source: Votes
nb: Stemmer

source: Parties
nb: Partier

source: Calculate Election
nb: Gjennomfør valg

source: Settings
nb: Innstillinger

source: Election Results
nb: Valgresultat
